export const onboardingData = [
    {
        title: 'Управление подписками — это просто',
        subtitle: 'Активируйте сервисы партнеров и управляйте всеми подписками в одном месте через приложение вашего банка',
        img: '/onboarding/one.png',
        button: 'Далее',
    },
    {
        title: 'Подписки на любой вкус',
        subtitle: 'Просто выберите понравившиеся сервисы в каталоге, а мы позаботимся обо всем остальном',
        img: '/onboarding/two.png',
        button: 'Далее',
    },
    {
        title: 'Эксклюзивные преимущества подписки',
        subtitle: 'Подключите услуги сервисов партнеров и воспользуйтесь пробным периодом до 30 дней кешбэком до 15%',
        img: '/onboarding/three.png',
        button: 'Далее',
    },
    {
        title: 'Выбирайте лучшее',
        subtitle: 'Управляйте своими подписками и контролируйте историю списаний. Сравнивайте тарифы и выбирайте, какие из них выгодны именно вам',
        img: '/onboarding/four.png',
        button: 'Давайте начнем!',
    },
]